Repository: milanudayanga/Hotel_Plaza
Catalog: WebApplication8/App_GlobalResources/Index.*.resx
Languages: ar_ae

source: Contact
ar_ae: اتصال

source: Gallery
ar_ae: صالة عرض

source: Home
ar_ae: الصفحة الرئيسية

# HyperLink100
source: Home
ar_ae: الصفحة الرئيسية

# HyperLink101
source: Rooms
ar_ae: غرف

# HyperLink102
source: Sign In
ar_ae: تسجيل الدخول

# HyperLink103
source: Contact
ar_ae: اتصال

# Label1
source: Our Deluxe Rooms have private balconies with direct and partial sea views. The rooms are spacious enough for a small wooden sofa and writing table.
ar_ae: لدينا غرف ديلوكس على شرفات خاصة تطل مباشرة و جزئية البحر . الغرف فسيحة بما يكفي ل أريكة والكتابة خشبي طاولة صغيرة .

# Label2
source: Luxury Rooms have corner locations, so they have much larger balconies and seating areas. The bathroom contains a bathtub with overhead rain shower, and weighing scales.
ar_ae: غرف الفاخرة مواقع الزاوية ، بحيث يصبح لديهم شرفات أكبر من ذلك بكثير و مناطق للجلوس. يحتوي الحمام على حوض استحمام مع دش المطر النفقات العامة ، و غرف الفاخرة مواقع الزاوية ، بحيث يصبح لديهم شرفات أكبر من ذلك بكثير و مناطق للجلوس. يحتوي الحمام على حوض استحمام مع دش المطر النفقات العامة ، و الموازين .

# Label3
source: With a separate sitting area and a spacious private balcony, our Suites provide you with more space to spread out and relax. They are ideal for families, as we can provide an extra bed in the sitting area.
ar_ae: مع منطقة جلوس منفصلة و شرفة خاصة واسعة ، لدينا أجنحة توفر لك مساحة أكبر لنشر والاسترخاء . فهي مثالية للعائلات ، ونحن يمكن أن توفر سرير إضافي في منطقة الجلوس .

# Labelpay
source: Payment Secure
ar_ae: دفع آمن للأموال

# Labelsocl
source: Social
ar_ae: اجتماعي

# lblnav
source: Navigation
ar_ae: ملاحة

# LblSpecialOffer
source: Register With Us and Get 20% Discount
ar_ae: سجل معنا و احصل على خصم 20٪

# LblSrilanka
source: Sri Lanka (formerly Ceylon) is an island nation south of India in the Indian Ocean. Its diverse landscapes range from rainforest and arid plains to highlands and sandy beaches. It’s famed for its ancient Buddhist ruins, including the 5th-century citadel Sigiriya, with its palace and frescoes. The city of Anuradhapura, Sri Lanka's ancient capital, has many ruins dating back more than 2,000 years.
ar_ae: سري ل انكا ( سيلان سابقا ) هي دولة جزيرة جنوب الهند في المحيط الهندي . وتتراوح في المناظر الطبيعية المتنوعة من الغابات المطيرة و الجافة السهول إلى المرتفعات الجبلية و الشواطئ الرملية . المشهور أنه ل أنقاضه البوذية القديمة ، بما في ذلك - 5th قرن قلعة سيجيريا ، مع القصر ، و اللوحات الجدارية . مدينة انورادهابورا ، عاصمة سري ل انكا القديمة ، والعديد من الآثار التي تعود إلى أكثر من 2000 سنة .

source: Profile
ar_ae: الملف الشخصي

source: Rooms
ar_ae: غرف

source: Sign In
ar_ae: تسجيل الدخول

# Label4
source: Special Offer
ar_ae: الاكثر شهره

# Label5
source: Most Popular
ar_ae: الأخبار و الأحداث

# Label6
source: News & Events
ar_ae: الخصم متاح

# Label7
source: Discount available
ar_ae: انضم إلينا

# Label8
source: Join Us
ar_ae: عرض خاص

# Label9
source: Create a Profile
ar_ae: إنشاء الملف الشخصي

# Button1
source: Search
ar_ae: بحث

# Label10
source: DELUXE ROOM
ar_ae: غرفة ديلوكس

# Label11
source: LUXURY ROOM
ar_ae: غرفة فاخرة

# Label12
source: SUITES
ar_ae: أجنحة

# Label13
source: Book Now
ar_ae: كتاب الان

# Label14
source: Book Now
ar_ae: كتاب الان

# Label15
source: Book Now
ar_ae: كتاب الان

# Label16
source: Book Now
ar_ae: كتاب الان
