Repository: milanudayanga/Hotel_Plaza
Catalog: WebApplication8/App_GlobalResources/Rooms.*.resx
Languages: fr_fr

source: Gallery
fr_fr: Galerie

source: Home
fr_fr: Accueil

# HyperLink100
source: Home
fr_fr: Accueil

# HyperLink101
source: Rooms
fr_fr: Pièces

# HyperLink102
source: Sign In
fr_fr: Se connecter

# Label1
source: As a premier beach resort in Sri Lanka, our Deluxe Rooms have private balconies with partial sea view. The rooms are also spacious enough for a small wooden sofa and writing desk.
fr_fr: En tant que station balnéaire premier au Sri Lanka , nos chambres de luxe disposent d'un balcon privé avec vue partielle sur la mer . Les chambres sont également assez spacieux pour un petit canapé en bois et d'un bureau

# Label10
source: BOOK NOW
fr_fr: RESERVE MAINTENANT

# Label11
source: BOOK NOW
fr_fr: RESERVE MAINTENANT

# Label12
source: BOOK NOW
fr_fr: RESERVE MAINTENANT

# Label2
source: LUXURY ROOM
fr_fr: CHAMBRE DE LUXE

# Label3
source: LUXURY-SUITES
fr_fr: LUXE - SUITES

# Label4
source: Our spacious Luxury Suites have separate living rooms with DVD player and home theatre system – perfect for a family night in or entertaining friends. No waiting to use the bathroom, either, as it comes with twin basins, Jacuzzi and separate rainshower cubicle. Our well designed luxury suites provide you the best comforts and finest amenities any beach resort in Sri Lanka could offer.
fr_fr: Nos spacieuses suites de luxe ont un salon séparé avec lecteur DVD et système de cinéma maison - parfait pour une soirée familiale ou recevoir des amis . Pas d'attente pour utiliser la salle de bain , soit, comme il est livré avec deux lavabos , un jacuzzi et rainshower armoire séparée . Nos suites de luxe bien conçues vous fournir le meilleur confort et aménagements de qualité toute station balnéaire au Sri Lanka pourrait offrir.

# Label6
source: With a separate sitting area and a spacious private balcony, our Suites provide you with more space to spread out and relax. They are ideal for families, as we can provide an extra bed in the sitting area. The bathroom has a bathtub and separate rain shower cubicle. With all these modern amenities we give you the best accommodation facilities any luxury resort in Sri Lanka could provide.
fr_fr: Avec un coin salon séparé et d'un balcon privé , nos suites vous offrent plus d'espace pour étaler et se détendre . Elles sont idéales pour les familles , que nous pouvons fournir un lit d'appoint dans le salon . La salle de bain comprend une baignoire et séparée cabine de douche de pluie . Avec tous ces équipements modernes , nous vous donnons les meilleures installations d'hébergement tout complexe hôtelier de luxe au Sri Lanka pourrait fournir .

# Label7
source: DULUXE ROOM
fr_fr: Duluxe CHAMBRE

# Label8
source: As a premier beach resort in Sri Lanka, our Deluxe Rooms have private balconies with partial sea view. The rooms are also spacious enough for a small wooden sofa and writing desk.
fr_fr: En tant que station balnéaire premier au Sri Lanka , nos chambres de luxe disposent d'un balcon privé avec vue partielle sur la mer . Les chambres sont également assez spacieux pour un petit canapé en bois et d'un bureau En tant que station balnéaire premier au Sri Lanka , nos chambres de luxe disposent d'un balcon privé avec vue partielle sur la mer . Les chambres sont également assez spacieux pour un petit canapé en bois et d'un bureau .

# Label9
source: BOOK NOW
fr_fr: RESERVE MAINTENANT

# Labelpay
source: Payment Secure
fr_fr: Paiement sécurisé

# lblnav
source: Navigation
fr_fr: La navigation

source: Profile
fr_fr: Profil

source: Rooms
fr_fr: Pièces

source: Sign In
fr_fr: S'iden

# Label13
source: • Best Rate Guaranteed
fr_fr: • Meilleur tarif garanti

# Label14
source: • Best Rate Guaranteed
fr_fr: • Meilleur tarif garanti

# Label15
source: • Best Rate Guaranteed
fr_fr: • Meilleur tarif garanti

# Label16
source: • Best Rate Guaranteed
fr_fr: • Meilleur tarif garanti
